export const seminarsFutureData = {
  data: [{
    id: '0fa0efe0-103a-4e95-9230-86ee577be144',
    name: 'Пептидные препараты VEC',
    description: 'Патогенетическая коррекция нерубцовых алопеций\n\n◉ Строение волоса\n◉ Виды и классификация алопеций\n◉ Особенности лечения постковидной алопеции\n◉ Результаты исследования «Оценка эффективности и безопасности препарата\n◉ VEC Tricholax при острой телогеновой алопеции после перенесенной инфекции SARS-CoV-2»\n◉ Этапы диагностики и рекомендации по сбору анамнеза\n◉ Нутрицевтическая поддержка трихологических пациентов\n◉ Авторские протоколы ведения пациентов с различными видами алопеций\n◉ Мастер-класс (практическая часть)',
    speaker: 'Ольга Алексеевна Шалгина',
    speaker_speciality: 'Врач, косметолог, невролог, трихолог сертифицированный тренер компании VEC',
    datetime: '23.03.2023 10:30',
    image: 'https://drive.google.com/uc?export=view&id=16F4BrDK-W0ZgROeMCQHjsDtkxj2l7Gui',
    mobileImage: 'https://api.filara-cosmo.ru/images/16F4BrDK-W0ZgROeMCQHjsDtkxj2l7Gui',
    city: {
      id: 'aa858457-43fd-4c42-82a6-8b6cee759fd9',
      name: 'Владикавказ',
      address: 'ул. Весенняя 15Г, офис 317'
    }
  }, {
    id: 'eead8d22-bb0e-43b2-877e-43fa856adb74',
    name: 'Плоскостопия вальгусная деформация стопы',
    description: '◉ Анатомия мышц голени и стопы.\n◉ Причины плоскостопия и вальгусной деформации стопы.\n◉ Мануальная работа для решения проблем плоскостопия и вальгусной деформации.\n◉ Миофасциальный самомассаж  стопы.\n\nСтоимость: Бесплатно',
    speaker: 'Наталья Гринько',
    speaker_speciality: 'Косметолог, массажист, творческий партнер компании FILARAcosmo',
    datetime: '24.03.2023 10:30',
    image: 'https://drive.google.com/uc?export=view&id=1RmFZwMZ3UVj5_Qo2GVPVc7LXMcahGmo-',
    mobileImage: 'https://api.filara-cosmo.ru/images/1RmFZwMZ3UVj5_Qo2GVPVc7LXMcahGmo-',
    city: {
      id: 'f197c4cb-0d12-49f7-b758-04cb11c6da07',
      name: 'Волгоград',
      address: 'ул. Академическая 22, офис 313'
    }
  }, {
    id: 'adec0ef9-3323-4341-a92e-20c85fb460f6',
    name: 'Блефаролифт',
    description: 'Блефаролифт- авторская методика миофасциального массажа головы,\nшей и декольте, с акцентом на переорбитальную область лица\nВ основе лежит работа с соединительной тканью для оздоровления, возвращения тонуса тканей и улучшения их функциональных свойств.\nКак результат, мы получаем гармоничные черты лица, без отеков, мешков, грыж, улучшение общего состояния кожи, самочувствия, отсутствие мигрений, улучшение сна.\n\nСтоимость: 5000 рублей',
    speaker: 'Наталья Гринько',
    speaker_speciality: 'Косметолог, массажист, творческий партнер компании FILARAcosmo',
    datetime: '15.03.2023 10:30',
    image: 'https://drive.google.com/uc?export=view&id=1RmFZwMZ3UVj5_Qo2GVPVc7LXMcahGmo-',
    mobileImage: 'https://api.filara-cosmo.ru/images/1RmFZwMZ3UVj5_Qo2GVPVc7LXMcahGmo-',
    city: {
      id: 'f197c4cb-0d12-49f7-b758-04cb11c6da07',
      name: 'Волгоград',
      address: 'ул. Академическая 22, офис 313'
    }
  }, {
    id: '9867281b-87e8-4e54-b2a0-c296f14f48e1',
    name: 'Как продавать не продавая',
    description: '▪️ Научиться продавать легко и без манипуляций\n▪️ Зарабатывать больше денег с одного клиента\n▪️ Как продавать без страха\n▪️ Повысить уровень экспертности в глазах клиента\n▪️ Схема легкой продажи на практике\n\nСтоимость: закупка препаратов на 1000 рублей',
    speaker: 'Юлия Тишина',
    speaker_speciality: 'Косметолог, творческий партнер FILARAcosmo',
    datetime: '14.03.2023 10:30',
    image: 'https://drive.google.com/uc?export=view&id=1W_G0bwVnnZp0Wks7Kx4B8tA2D1Gi0OSy',
    mobileImage: 'https://api.filara-cosmo.ru/images/1W_G0bwVnnZp0Wks7Kx4B8tA2D1Gi0OSy',
    city: {
      id: 'f197c4cb-0d12-49f7-b758-04cb11c6da07',
      name: 'Волгоград',
      address: 'ул. Академическая 22, офис 313'
    }
  }, {
    id: 'cb1f367f-8635-40fa-9655-b6c50734c035',
    name: 'Препараты V45',
    description: '◉ Липосомальная составляющая и пептидный компонент как ключ к здоровой и сияющей коже\n◉ Холистический подход\n◉ Структура линеек, как подобрать максимально эффективный курс?\n◉ Инновационные всесезонные пилинги\n◉ Современные критерии выбора препарата\n◉ Разбор составов в зависимости от персональных параметров пациента\n◉ Потребности кожи для основных направлений косметологических задач\n◉ Комбинации с другими процедурами и протоколы для достижения стойкого и яркого результата.\n◉ Бонус: как стать востребованным специалистом?\n- фишки, небольшие секреты и индивидуальный подход к каждому пациенту',
    speaker: 'Виктория Бедрина',
    speaker_speciality: 'Врач-дерматолог, косметолог, сертифицированный тренер FILARAcosmo',
    datetime: '13.03.2023 11:00',
    image: 'https://drive.google.com/uc?export=view&id=1G4FQgULaZxkTWFE5UbS71cgk4j5JEiYa',
    mobileImage: 'https://api.filara-cosmo.ru/images/1G4FQgULaZxkTWFE5UbS71cgk4j5JEiYa',
    city: { id: 'defad517-2fc8-43a4-ae01-aa0ef0d2f264', name: 'Сочи', address: 'ул. Роз 117, офис 403' }
  }, {
    id: '4ca58060-2c04-4fec-bc56-4a5c2d6f5fe4',
    name: 'Эстетическая коррекция периоральной зоны губ',
    description: '1) Способы коррекции эстетических недостатков в периоральной области\n2) Показание для коррекции периоральной области\n3) Антропометрия идеальных губ. Гендерные особенности распределения объема.\n4) Анатомические ориентиры. Типы губ.\n5) Инволюционные изменения губ\n6) Оценка пациента перед проведением процедуры.\n7) Схема коррекции губ разного типа\n8) Анатомия губ. Уровни введения филлеров\n9) Приемы анастезии\n10) Идеальные препараты для губ\n11) Канюльная техника\n12) Современные тренды\n13) Биоривитализация губ\n14) Осложнения и НЯ, частые ошибки.',
    speaker: 'Виктория Бедрина',
    speaker_speciality: 'Врач-дерматолог, косметолог, сертифицированный тренер FILARAcosmo',
    datetime: '25.03.2023 10:30',
    image: 'https://drive.google.com/uc?export=view&id=1G4FQgULaZxkTWFE5UbS71cgk4j5JEiYa',
    mobileImage: 'https://api.filara-cosmo.ru/images/1G4FQgULaZxkTWFE5UbS71cgk4j5JEiYa',
    city: {
      id: '9cabdf58-ca4c-4276-b81a-8b9dbb9f33f3',
      name: 'Краснодар',
      address: 'ул. Красная 180, офис 112'
    }
  }, {
    id: '302e65ad-0a1e-4365-a636-73af37cb3424',
    name: 'Lotos Форум',
    description: '◉ Инновации южнокорейских производителей, применяемые в решении актуальных задач эстетической медицины.\nПреимущества работы с продукцией Lotos Group\nСпикер: Никитина Елизавета Александровна, к.м.н., врач-дерматолог, косметолог, сертифицированный тренер Lotos Group\n\n◉ Топографическая анатомия лица как основа безопасной контурной пластики\nСпикер: Иванов Алексей Анатольевич, к.м.н., анатом\n\n◉ Инновационные пилинги и космецевтика V45 в эстетической косметологии\nСпикер: Покровский Илья Викторович, врач-дерматолог, косметолог, член международного комитета по косметологии и эстетике CIDESCO, сертифицированный тренер Lotos Group\n\n◉ Филлеры QT Fill N: инновационные технологии производства, высокотехнологичное сырьё, доказанная эффективность и безопасность\nСпикер: Никитина Елизавета Александровна, к.м.н., врач-дерматолог, косметолог, сертифицированный тренер Lotos Group\n\n◉ Биостимулирующее действие полимолочной кислоты: улучшая качество кожи, улучшаем качество жизни\nСпикер: Никитина Елизавета Александровна, к.м.н., врач-дерматолог, косметолог, сертифицированный тренер Lotos Group\n\n◉ Инновационная южнокорейская технология MCO™, оптимизирующая перекрестное связывание при минимальном количестве сшивающего агента\nСпикер: Покровский Илья Викторович, врач-дерматолог, косметолог, член международного комитета по косметологии и эстетике CIDESCO, сертифицированный тренер Lotos Group\n\n◉ Патогенез, принципы диагностики и профилактики осложнений инъекционной контурной пластики\nСпикер: Журавель Максим Вячеславович, врач дерматовенеролог, косметолог, трихолог. Ассистент кафедры биомедицины Институт Восточной Медицины РУДН, член Московского областного общества дерматовенерологов\n\n◉ Ботулинический токсин: вчера, сегодня, завтра\nСпикер: Покровский Илья Викторович, врач-дерматолог, косметолог, член международного комитета по косметологии и эстетике CIDESCO, сертифицированный тренер Lotos Group\n\n◉ Возможности ультразвуковой терапии в косметологии: от ультрафонофореза до УЗ-неоколлагеногенеза\nСпикер: Журавель Максим Вячеславович, врач дерматовенеролог, косметолог, трихолог. Ассистент кафедры биомедицины Институт Восточной Медицины РУДН, член Московского областного общества дерматовенерологов\n\n◉ Демонстрация техник инъекций\nСпикер: Никитина Елизавета Александровна, к.м.н., врач-дерматолог, косметолог, сертифицированный тренер Lotos Group\nСпикер: Покровский Илья Викторович, врач-дерматолог, косметолог, член международного комитета по косметологии и эстетике CIDESCO, сертифицированный тренер Lotos Group',
    speaker: 'Максим Журавель , Алексей Иванов, Елизавета Никитина, Илья Покровский',
    speaker_speciality: 'Место проведения: Краснодар, Отель Мариот, конференц-зал Екатеринодар',
    datetime: '23.03.2023 09:30',
    image: 'https://drive.google.com/uc?export=view&id=1sMXFWWnGVCo3lLtIaXskpB4cuLedZ1_w',
    mobileImage: 'https://api.filara-cosmo.ru/images/1sMXFWWnGVCo3lLtIaXskpB4cuLedZ1_w',
    city: {
      id: '9cabdf58-ca4c-4276-b81a-8b9dbb9f33f3',
      name: 'Краснодар',
      address: 'ул. Красная 180, офис 112'
    }
  }, {
    id: 'd0cacead-b411-44e1-a3a2-8744696d9824',
    name: 'Канюльная мезотерапия и биоревитализация',
    description: '1) Мезотерапия. Понятие. Классификация мезотерапии\n2) Биоревитализация – определение, принятая терминология.\n3) Строение кожи. Преимущество канюльного введения, в каких слоях работаем (глубина введения). В каких случаях использовать канюлю.\n4) Показание и противопоказание к мототерапии и биоревитализации с помощью канюли.\n5) Обзор препаратов Laboratory Cytolife, Vec, MiraLine. Клинические эффекты\n6) Методики и схемы инъекций (лицо, губы, шея, декольте)\n7) Свежий взгляд. Работа в периорбитальной области. \n8) Тело. Методики инъекций (кисти рук, колени, локти). Мототерапия тела при помощи канюли.\n9) Эффективная работа с локальными жировыми отложениями',
    speaker: 'Виктория Бедрина',
    speaker_speciality: 'Врач-дерматолог, косметолог, сертифицированный тренер FILARAcosmo',
    datetime: '16.03.2023 10:30',
    image: 'https://drive.google.com/uc?export=view&id=1G4FQgULaZxkTWFE5UbS71cgk4j5JEiYa',
    mobileImage: 'https://api.filara-cosmo.ru/images/1G4FQgULaZxkTWFE5UbS71cgk4j5JEiYa',
    city: {
      id: '9cabdf58-ca4c-4276-b81a-8b9dbb9f33f3',
      name: 'Краснодар',
      address: 'ул. Красная 180, офис 112'
    }
  }, {
    id: '57437d0a-c2a8-403d-924c-0dc9b6687e40',
    name: 'Семинар Académie в Краснодаре',
    description: '◉ Бестселлеры марки и тренды 2023 года\n◉ Всесезонные пилинги Derm Acte\n◉ Обзор новой линейки 2023 Hypo-Sensible\n\nМастер-класс\n\n◉ Процедура «Против покраснений»\n◉ Процедура «Депигментирующий пилинг UNI-PEEL» Derm Acte',
    speaker: 'Татьяна Камышева',
    speaker_speciality: 'Косметолог, тренер по косметологическим уходам и аппаратным технологиям, сертифицированный тренер Académie Scientifique de Beauté',
    datetime: '15.03.2023 10:30',
    image: 'https://drive.google.com/uc?export=view&id=1l4UdpY8r463mPJxbLi8wuBfwsgmW3_By',
    mobileImage: 'https://api.filara-cosmo.ru/images/1l4UdpY8r463mPJxbLi8wuBfwsgmW3_By',
    city: {
      id: '9cabdf58-ca4c-4276-b81a-8b9dbb9f33f3',
      name: 'Краснодар',
      address: 'ул. Красная 180, офис 112'
    }
  }, {
    id: 'c80b4e93-fed5-497d-bbe6-f9e800c79ab1',
    name: 'Семинар Académie в Ростове-на-Дону',
    description: '◉ Бестселлеры марки и тренды 2023 года\n◉ Всесезонные пилинги Derm Acte\n◉ Обзор новой линейки 2023 Hypo-Sensible\n\nМастер-класс\n\n◉ Процедура «Против покраснений»\n◉ Процедура «Депигментирующий пилинг UNI-PEEL» Derm Acte',
    speaker: 'Татьяна Камышева',
    speaker_speciality: 'Косметолог, тренер по косметологическим уходам и аппаратным технологиям, сертифицированный тренер Académie Scientifique de Beauté',
    datetime: '16.03.2023 10:30',
    image: 'https://drive.google.com/uc?export=view&id=1l4UdpY8r463mPJxbLi8wuBfwsgmW3_By',
    mobileImage: 'https://api.filara-cosmo.ru/images/1l4UdpY8r463mPJxbLi8wuBfwsgmW3_By',
    city: {
      id: 'a483f910-8300-427e-aae8-7abc8e7b3b74',
      name: 'Ростов-на-Дону',
      address: 'пр-т М.Нагибина, 14а, офис 645'
    }
  }],
  count: 10
}
